<unk>	0
<s>	0
</s>	0
,	-2.59151
.	-3.34621
'	-3.72652
▁and	-3.7614
s	-4.19919
?	-4.58901
▁of	-4.59573
▁	-4.67148
▁that	-4.68452
▁to	-4.82224
▁in	-5.04972
▁is	-5.07398
▁the	-5.10865
▁or	-5.16773
n	-5.23768
▁it	-5.31199
▁for	-5.47596
t	-5.4899
;	-5.51537
▁a	-5.55501
▁as	-5.60769
▁'	-5.6103
▁by	-5.67683
ing	-5.6855
▁but	-5.70168
▁I	-5.76171
▁you	-5.81562
▁are	-5.92645
▁with	-5.99245
:	-6.04231
▁then	-6.07407
▁Socrates	-6.07595
▁from	-6.07697
▁not	-6.10239
▁And	-6.11565
▁this	-6.134
▁one	-6.14353
▁what	-6.1739
▁we	-6.19493
ly	-6.20536
▁he	-6.20768
▁(	-6.26033
d	-6.27558
▁on	-6.31997
▁their	-6.32506
▁was	-6.34245
▁which	-6.34639
▁about	-6.35945
▁his	-6.36279
▁they	-6.36422
▁But	-6.36579
ed	-6.38917
▁to▁be	-6.40911
▁The	-6.42787
▁of▁the	-6.43192
▁them	-6.43842
▁will	-6.50896
▁So	-6.55156
▁if	-6.57481
▁now	-6.62648
▁all	-6.63801
▁don	-6.64149
▁so	-6.65058
▁have	-6.67653
e	-6.69105
▁both	-6.70737
▁would	-6.73364
▁things	-6.73444
re	-6.74101
▁than	-6.75659
▁too	-6.79293
▁Then	-6.80168
.'▁'	-6.80624
▁who	-6.81834
▁being	-6.82165
)	-6.8291
▁our	-6.8298
▁him	-6.83181
▁be	-6.83632
▁only	-6.83822
▁were	-6.84245
▁in▁the	-6.85161
▁Now	-6.85883
▁has	-6.86461
m	-6.91959
▁it▁is	-6.93153
▁me	-6.94462
▁when	-6.9482
▁some	-6.95494
▁something	-6.97486
▁also	-6.99972
▁people	-7.01011
▁more	-7.01196
▁should	-7.0176
▁That	-7.0235
▁at	-7.03093
▁just	-7.04315
ll	-7.046
▁like	-7.05071
▁Well	-7.06959
▁any	-7.07926
▁your	-7.08061
y	-7.08657
▁good	-7.09176
▁either	-7.10404
▁to▁the	-7.11138
▁itself	-7.12699
▁nor	-7.12879
▁the▁same	-7.14023
▁these	-7.14648
▁those	-7.15267
▁must	-7.16213
▁What	-7.16616
▁out	-7.16815
▁For	-7.17207
▁how	-7.1797
▁into	-7.18362
▁there	-7.19889
▁and▁the	-7.20399
▁whether	-7.20995
?'▁'	-7.21697
▁an	-7.22526
▁my	-7.2344
▁even	-7.23506
▁here	-7.23645
▁without	-7.24578
▁can	-7.25651
▁It	-7.25956
,▁'	-7.28079
▁do	-7.28637
▁such	-7.28884
▁If	-7.30411
▁us	-7.30576
▁while	-7.31455
▁always	-7.31926
▁no	-7.3214
▁before	-7.32714
▁He	-7.32928
▁many	-7.33632
▁he▁said	-7.33953
er	-7.34125
▁himself	-7.34514
▁because	-7.35322
▁had	-7.35665
▁does	-7.36701
▁You	-7.36772
▁over	-7.36835
▁would▁be	-7.38944
.▁'	-7.39395
▁A	-7.39525
▁knowledge	-7.42241
▁first	-7.42859
▁most	-7.42956
▁will▁be	-7.44622
▁men	-7.45015
▁they▁are	-7.45236
▁Yes	-7.45743
▁themselves	-7.49174
▁since	-7.49202
▁said	-7.49466
▁very	-7.49607
▁that▁is	-7.4962
▁I▁think	-7.4984
s▁of	-7.49883
▁man	-7.50708
▁up	-7.50932
▁through	-7.51524
▁well	-7.51531
▁In	-7.52448
▁right	-7.52629
▁anything	-7.52669
▁We	-7.54837
▁make	-7.55804
!	-7.56319
▁could	-7.56412
▁They	-7.56565
▁neither	-7.5657
▁must▁be	-7.57873
▁made	-7.58925
ve	-7.59617
▁should▁be	-7.5964
▁better	-7.60801
▁never	-7.61078
▁still	-7.62118
▁after	-7.62633
▁different	-7.63147
▁someone	-7.63793
▁a▁man	-7.64713
▁pleasure	-7.65048
▁two	-7.65908
▁nothing	-7.66976
▁at▁all	-7.67208
▁really	-7.6741
▁in▁a	-7.6755
▁the▁one	-7.67822
a	-7.68327
▁let	-7.69286
▁again	-7.69459
▁This	-7.6948
r	-7.69783
▁take	-7.69894
▁put	-7.7029
▁everything	-7.70554
es	-7.70715
),	-7.71657
▁its	-7.71688
▁each	-7.73151
▁for▁the	-7.73898
▁with▁the	-7.74225
▁life	-7.75629
▁true	-7.75871
▁the▁most	-7.76641
▁having	-7.77314
▁sort▁of	-7.77403
▁won	-7.7767
▁kind▁of	-7.77753
▁on▁the	-7.78441
▁thing	-7.78464
▁is▁not	-7.796
▁together	-7.79688
▁may	-7.80027
▁time	-7.80592
s▁and	-7.8118
:▁'	-7.81599
▁I▁am	-7.81964
▁other	-7.82494
▁what▁is	-7.82694
▁virtue	-7.85497
▁I▁said	-7.86059
▁whatever	-7.86066
▁No	-7.86143
▁if▁you	-7.87456
▁quite	-7.88591
▁When	-7.89024
▁against	-7.89657
?'	-7.90246
▁did	-7.90819
▁it▁was	-7.91327
▁say	-7.91687
▁ever	-7.91817
▁we▁must	-7.92206
▁certainly	-7.92539
▁where	-7.92944
▁he▁is	-7.93095
▁another	-7.93289
▁fine	-7.93481
▁use	-7.93893
▁we▁have	-7.93936
▁which▁is	-7.94621
▁others	-7.94629
▁Or	-7.95486
▁from▁the	-7.95495
▁get	-7.96311
▁thought	-7.9668
▁if▁we	-7.96893
▁to▁you	-7.97165
▁part	-7.97343
▁have▁been	-7.97452
▁state	-7.97733
▁way	-7.97793
▁or▁not	-7.98069
t▁it	-7.98525
▁given	-7.98745
▁indeed	-7.98947
▁the▁soul	-7.99776
▁if▁he	-8.00244
▁so▁that	-8.00292
▁As	-8.00309
▁bad	-8.00671
▁answer	-8.0082
▁to▁do	-8.00877
▁and▁that	-8.01527
eus	-8.02033
▁to▁make	-8.02486
i	-8.02513
▁of▁a	-8.02579
▁there▁are	-8.02832
▁surely	-8.02848
▁anyone	-8.03294
▁in▁fact	-8.03329
c	-8.0343
▁become	-8.03466
al	-8.0373
▁when▁he	-8.03751
▁to▁say	-8.04148
▁has▁been	-8.04786
▁these▁things	-8.04823
▁is▁a	-8.05601
▁though	-8.05686
▁those▁who	-8.05739
ness	-8.06501
▁love	-8.07413
▁It▁is	-8.07493
▁the▁other	-8.07509
▁the▁truth	-8.07884
▁Well▁then	-8.08209
▁to▁have	-8.08528
ed▁by	-8.08621
▁present	-8.08899
▁making	-8.0892
▁between	-8.09099
▁much	-8.09139
▁bring	-8.09331
▁soul	-8.0935
▁been	-8.09393
▁children	-8.09404
▁call	-8.10439
'▁('	-8.1055
▁as▁a	-8.1112
▁the▁best	-8.11275
▁that▁the	-8.12022
▁there▁is	-8.1216
▁law	-8.12466
▁off	-8.12811
▁see	-8.1319
▁name	-8.13295
▁give	-8.13424
▁yourself	-8.13737
▁nature	-8.1491
▁ones	-8.15281
▁whose	-8.15664
▁wisdom	-8.15977
▁I▁have	-8.16082
▁and▁so	-8.16099
▁away	-8.16458
▁Protagoras	-8.16524
▁just▁now	-8.16555
▁saying	-8.16566
▁the▁opposite	-8.1676
▁un	-8.16807
▁know	-8.16923
▁however	-8.17265
▁as▁well	-8.17817
▁person	-8.17841
▁Is	-8.17897
▁best	-8.17941
▁of▁them	-8.17968
▁you▁are	-8.17969
▁go	-8.17978
▁consider	-8.18213
▁about▁the	-8.18498
▁might	-8.18636
or	-8.18683
▁every	-8.18806
▁I▁was	-8.18848
▁by▁the	-8.19072
▁justice	-8.19127
▁under	-8.19449
▁keep	-8.19483
▁speech	-8.19791
▁and▁not	-8.19868
▁t	-8.20016
t▁be	-8.20077
▁enough	-8.20096
▁we▁are	-8.20194
▁this▁is	-8.20792
▁Let	-8.21112
▁power	-8.2166
▁myself	-8.21867
▁his▁own	-8.21942
▁called	-8.22344
▁doing	-8.2275
▁wise	-8.23082
▁of▁all	-8.23313
▁in▁which	-8.24535
▁among	-8.24858
b	-8.25121
▁of▁this	-8.25972
▁desire	-8.26059
▁regard	-8.26195
▁means	-8.26591
▁number	-8.26619
▁three	-8.27189
▁divine	-8.27806
▁that▁he	-8.28125
▁her	-8.28201
on	-8.28399
▁do▁you▁think	-8.28526
▁p	-8.28985
▁once	-8.29428
▁of▁course	-8.29507
▁laws	-8.29572
▁that▁we	-8.29701
▁like▁that	-8.29919
is	-8.29976
▁the▁gods	-8.30061
est	-8.30084
▁upon	-8.30327
▁question	-8.30661
▁when▁they	-8.30875
▁makes	-8.30878
▁rather▁than	-8.30929
o	-8.32142
▁city	-8.32183
▁you▁have	-8.32836
▁names	-8.32852
t▁you	-8.32943
).	-8.33086
▁just▁as	-8.33152
▁completely	-8.33165
▁try▁to	-8.33255
▁rather	-8.33755
▁parts	-8.33934
▁But▁if	-8.33976
▁the▁whole	-8.34607
▁wrong	-8.34845
at	-8.34916
▁that▁it▁is	-8.35113
▁Theaetetus	-8.35132
▁at▁least	-8.35156
▁each▁other	-8.35322
▁perhaps	-8.35386
f	-8.35398
▁that▁it	-8.35598
▁Therefore	-8.35692
▁pleasures	-8.36039
▁god	-8.3655
▁he▁was	-8.36612
▁great	-8.36621
▁point	-8.36661
▁the▁greatest	-8.3676
▁To	-8.36907
▁subject	-8.37068
s▁a	-8.37144
▁the▁good	-8.37166
▁we▁should	-8.37288
▁of▁it	-8.37327
▁already	-8.37494
▁think	-8.37696
▁to▁them	-8.37726
▁the▁same▁thing	-8.37916
▁ourselves	-8.38009
▁of▁their	-8.38032
▁that▁they	-8.38204
▁say▁that	-8.38224
▁things▁that▁are	-8.38649
▁clearly	-8.38668
▁death	-8.38674
▁correct	-8.38774
▁earlier	-8.3879
▁according	-8.38956
▁care	-8.39083
t▁know	-8.39386
▁need	-8.39391
s▁not	-8.39479
▁instead	-8.39646
▁different▁from	-8.40214
▁body	-8.40317
▁to▁me	-8.40319
▁it▁would▁be	-8.40581
t▁we	-8.40651
▁of▁his	-8.40739
▁except	-8.40805
▁I▁do	-8.40851
▁to▁us	-8.40878
▁the▁body	-8.40989
ion	-8.41045
▁yet	-8.41566
▁argument	-8.41813
▁the▁first	-8.41917
▁is▁the	-8.42647
▁that▁you	-8.42672
▁find	-8.42929
▁actually	-8.43009
▁all▁the	-8.43015
▁knowledge▁of	-8.43044
▁come	-8.43078
▁the▁city	-8.43152
▁of▁these	-8.4324
▁around	-8.4345
▁work	-8.43486
▁place	-8.43592
g	-8.43598
▁often	-8.43598
▁show	-8.43819
▁are▁not	-8.43969
▁a▁good	-8.44242
▁courage	-8.4431
▁words	-8.44672
▁I▁suppose	-8.44769
▁These	-8.44919
▁form	-8.4523
▁war	-8.45272
the	-8.4536
us	-8.45397
▁in▁order	-8.45635
▁alone	-8.45637
▁as▁well▁as	-8.4566
▁change	-8.45835
▁of▁our	-8.45909
▁Because	-8.45993
▁property	-8.46038
▁down	-8.46094
▁why	-8.4614
▁understanding	-8.46173
▁do▁you	-8.46314
able	-8.46703
▁possible	-8.46807
▁c	-8.46946
▁with▁a	-8.47193
s▁are	-8.47482
▁part▁of	-8.47674
▁simply	-8.4779
▁the▁things	-8.47827
▁if▁it	-8.47882
▁fire	-8.47953
▁my▁friend	-8.48066
in	-8.48092
▁certain	-8.48183
▁no▁one	-8.4837
▁going▁to	-8.48657
▁he▁must	-8.48774
▁less	-8.49061
▁especially	-8.49088
▁the▁others	-8.49357
▁back	-8.4939
▁On	-8.49418
▁the▁way	-8.49577
▁we▁can	-8.49674
▁anything▁else	-8.5
▁clear	-8.50207
▁other▁than	-8.50241
▁that▁I	-8.50314
▁at▁the	-8.50367
▁left	-8.50477
▁ignorance	-8.50844
▁he▁has	-8.51086
▁as▁possible	-8.51132
▁character	-8.5114
▁to▁take	-8.51266
▁reason	-8.51306
▁injustice	-8.51627
▁discussion	-8.51898
▁one▁another	-8.51983
▁money	-8.52186
▁when▁we	-8.52469
▁small	-8.52479
▁taking	-8.53075
▁sometimes	-8.53246
')	-8.53671
▁Don	-8.54024
▁How	-8.54159
▁cannot	-8.54392
▁Clinias	-8.54423
▁gods	-8.54574
▁rule	-8.54981
for▁the▁sake▁of	-8.55123
▁aren	-8.55301
▁she	-8.55694
▁came	-8.56167
▁further	-8.56224
▁Gorgias	-8.56525
▁all▁these	-8.566
▁does▁not	-8.56649
▁follow	-8.56893
▁the▁nature▁of	-8.56922
▁speak	-8.57191
▁for▁you	-8.57572
▁practice	-8.57583
▁like▁this	-8.576
▁speaking	-8.57763
▁to▁him	-8.57795
▁There	-8.5809
▁unjust	-8.58342
▁in▁this▁way	-8.58344
▁b	-8.5841
▁they▁have	-8.58422
▁namely	-8.58966
▁judgment	-8.59345
▁This▁is	-8.59624
▁can▁be	-8.59838
▁hold	-8.60117
▁skill	-8.6014
▁impossible	-8.60226
▁giving	-8.60234
▁education	-8.60336
▁who▁are	-8.60399
▁and▁then	-8.60726
▁And▁if	-8.60895
▁truth	-8.60996
▁when▁you	-8.61005
▁the▁name	-8.61081
▁what▁we	-8.6121
▁if▁they	-8.61478
▁but▁not	-8.61502
▁sir	-8.6157
▁that▁which▁is	-8.61644
▁the▁state	-8.61712
▁suppose	-8.61768
▁the▁god	-8.61931
▁By	-8.62309
▁Alcibiades	-8.6231
▁understand	-8.62347
l	-8.62421
▁free	-8.62502
▁truly	-8.62622
▁he▁would	-8.62637
▁re	-8.62737
▁pain	-8.6276
▁heard	-8.62907
▁long	-8.63008
▁fear	-8.63437
I	-8.63569
▁in▁the▁case	-8.64068
▁a▁single	-8.64396
▁the▁other▁hand	-8.64398
▁to▁give	-8.64447
▁other▁things	-8.64508
▁he▁will	-8.64762
▁help	-8.6481
▁is▁that	-8.64858
▁everyone	-8.6502
▁had▁been	-8.65024
▁Homer	-8.65033
▁because▁they	-8.65188
▁by▁nature	-8.6522
▁their▁own	-8.65348
▁such▁a	-8.65454
▁of▁what	-8.65678
▁next	-8.65683
▁I▁mean	-8.66211
▁condition	-8.66311
as	-8.66313
▁water	-8.66365
ers	-8.66409
▁because▁of	-8.66742
p	-8.66814
▁the▁case	-8.66829
▁later	-8.66879
▁we▁were	-8.67089
▁in▁this	-8.67182
▁matter	-8.67312
▁to▁see	-8.67346
▁friends	-8.67351
▁do▁not	-8.67383
▁order	-8.67486
▁whenever	-8.6749
▁Phaedrus	-8.6787
▁and▁the▁other	-8.68445
▁And▁what	-8.68478
▁S	-8.68497
▁Love	-8.68878
an	-8.68973
▁hard	-8.68989
▁Hippias	-8.69225
▁those▁who▁are	-8.69411
▁able▁to	-8.69732
▁experience	-8.69789
▁feel	-8.6995
▁natural	-8.70002
▁although	-8.70101
▁similar	-8.70794
▁any▁other	-8.70829
u	-8.70883
▁of▁the▁soul	-8.70939
▁what▁you	-8.71046
▁share	-8.71086
▁the▁man	-8.71196
▁happy	-8.7122
▁philosophy	-8.71438
▁account	-8.71581
▁kind	-8.71595
▁far	-8.71628
▁and▁I	-8.71637
ic	-8.71719
▁speeches	-8.71766
▁day	-8.71926
▁comes	-8.72073
▁the▁argument	-8.72133
▁complete	-8.72363
▁anyone▁who	-8.72556
▁who▁is	-8.72654
▁to▁it	-8.72919
▁praise	-8.73006
▁constitution	-8.73086
▁human	-8.7327
▁for▁it	-8.73456
s▁the	-8.74052
▁benefit	-8.74194
▁established	-8.74204
▁necessary	-8.74257
▁easy	-8.7431
▁they▁were	-8.74351
ll▁be	-8.74427
▁about▁it	-8.74628
▁the▁man▁who	-8.74812
▁sense	-8.74813
▁of▁being	-8.7486
▁opinion	-8.74957
▁seem	-8.75058
▁naturally	-8.75102
▁it▁seems	-8.75138
▁you▁will	-8.75348
▁And▁so	-8.7544
▁I▁would	-8.75882
▁young	-8.75933
▁people▁who	-8.76325
▁friend	-8.76506
▁therefore	-8.76569
▁trying	-8.76667
▁entirely	-8.7669
▁the▁right	-8.76794
en	-8.76796
▁various	-8.76845
▁beauty	-8.7685
▁judge	-8.76929
▁come▁to▁be	-8.7705
ar	-8.77102
▁needs	-8.77426
▁evil	-8.77449
▁whole	-8.77481
▁something▁else	-8.77781
▁wealth	-8.77918
▁the▁following	-8.78027
▁we▁shall	-8.78058
▁correctly	-8.78156
▁second	-8.78304
▁found	-8.78438
▁absolutely	-8.78941
▁difficult	-8.7905
▁done	-8.79176
▁act	-8.79268
▁whereas	-8.79351
▁C	-8.79358
▁provided	-8.79381
▁lack	-8.79407
▁someone▁who	-8.79515
▁the▁question	-8.7957
se	-8.79729
▁cause	-8.80223
▁case	-8.8027
▁four	-8.80301
▁position	-8.80343
t▁he	-8.80451
▁takes	-8.80507
▁let▁us	-8.80552
ir	-8.8059
▁beautiful	-8.80645
▁one▁thing	-8.80772
▁accept	-8.80777
▁cities	-8.80792
▁and▁a	-8.80799
▁questions	-8.80866
▁appropriate	-8.80909
▁matters	-8.80947
▁to▁get	-8.81318
▁for▁us	-8.81411
▁allow	-8.8147
▁Do▁you	-8.81478
▁women	-8.81582
▁if▁it▁is	-8.81639
ing▁the	-8.81644
▁live	-8.81785
▁whom	-8.81804
ting	-8.81977
▁extreme	-8.82262
▁until	-8.82269
▁look	-8.82399
▁one▁of▁the	-8.82439
▁agree	-8.82571
▁may▁be	-8.82704
▁of▁knowledge	-8.82707
▁asked	-8.82807
▁set	-8.82989
▁you▁know	-8.83403
▁claim	-8.83584
▁And▁is	-8.83594
▁d	-8.84168
▁old	-8.84169
▁mind	-8.8424
at▁the▁same▁time	-8.84286
▁However	-8.84718
▁it▁would	-8.84923
▁is▁it	-8.84982
▁and▁what	-8.85074
▁Are	-8.85212
s▁to	-8.85231
▁useful	-8.85431
▁f	-8.85651
st	-8.85797
▁all▁this	-8.85836
▁in▁the▁same▁way	-8.85864
to	-8.86204
▁got	-8.86279
less	-8.86306
▁desires	-8.86485
▁grasp	-8.86521
▁hear	-8.86654
▁is▁this	-8.86699
▁took	-8.86724
▁sound	-8.86737
▁produce	-8.86753
▁to▁know	-8.86767
▁he▁should	-8.86899
▁in▁our	-8.87064
▁age	-8.87074
▁equal	-8.87167
▁Does	-8.87347
▁to▁learn	-8.87453
▁medicine	-8.87492
▁Indeed	-8.87536
▁honor	-8.87729
▁they▁must	-8.87775
▁exactly	-8.87806
▁health	-8.88034
▁arguments	-8.88101
▁be▁able▁to	-8.88463
▁All	-8.88466
▁That▁is	-8.88489
▁would▁have	-8.88565
▁if▁I	-8.8868
▁learn	-8.88711
▁light	-8.88769
▁the▁one▁who	-8.88788
▁large	-8.8898
▁knowing	-8.89051
▁believe▁that	-8.89064
▁as▁we	-8.89151
▁probably	-8.89335
k	-8.89456
▁the▁law	-8.89486
▁earth	-8.89913
▁in▁general	-8.90099
▁If▁you	-8.90109
ing▁them	-8.90198
▁What▁about	-8.90223
▁greater	-8.90226
▁animals	-8.90261
▁possess	-8.9038
▁at▁any▁rate	-8.9045
▁not▁to	-8.90597
▁bodies	-8.90616
and	-8.90717
▁round	-8.90815
▁easily	-8.90906
▁I▁can	-8.91056
▁as▁the	-8.91093
▁of▁which	-8.91146
▁leave	-8.91165
▁little	-8.91174
▁expertise	-8.91193
▁for▁a	-8.91216
▁within	-8.9129
▁the▁second	-8.91407
▁learning	-8.91458
▁to▁a	-8.91603
▁One	-8.91721
▁taken	-8.91975
nd	-8.92026
▁towards	-8.92347
▁seen	-8.92449
▁harm	-8.92651
▁ought▁to	-8.92669
ed▁to	-8.92768
▁the▁same▁as	-8.92913
▁public	-8.93075
▁each▁of▁them	-8.93316
▁food	-8.93451
▁art	-8.93727
▁no▁longer	-8.93878
▁w	-8.9392
▁Would	-8.93949
▁a▁thing	-8.93961
▁there▁is▁no	-8.93974
▁because▁he	-8.94
▁of▁the▁gods	-8.94005
▁that▁are	-8.94234
▁the▁point	-8.94365
▁full	-8.94452
▁Greek	-8.94453
▁Critias	-8.94479
▁ridiculous	-8.94521
▁motion	-8.94629
▁turn	-8.94823
▁he▁does	-8.94962
▁is▁true	-8.95007
▁the▁thing	-8.95224
▁when▁it	-8.95264
▁some▁other	-8.95278
▁using	-8.95309
ur	-8.95414
▁he▁had	-8.95642
▁for▁example	-8.95728
▁which▁are	-8.95757
▁its▁own	-8.95799
▁things▁are	-8.95845
▁God	-8.95879
▁says	-8.96134
▁for▁them	-8.96187
▁properly	-8.96187
▁clever	-8.96291
▁I▁shall	-8.9645
▁end	-8.96738
▁mere	-8.96861
▁serious	-8.97163
▁high	-8.97663
▁terms	-8.97685
▁force	-8.97961
▁tell	-8.98037
▁you▁were	-8.9817
▁gold	-8.98178
▁and▁be	-8.98265
▁in▁the▁city	-8.98498
▁shall▁we	-8.98509
▁it▁will▁be	-8.98542
▁of▁your	-8.98736
▁the▁beginning	-8.98755
▁of▁the▁body	-8.98965
▁and▁also	-8.98992
▁friendship	-8.99009
▁pure	-8.99254
▁in▁turn	-8.99403
▁My	-8.99403
▁the▁majority	-8.99468
▁study	-8.99514
▁Parmenides	-8.99633
▁First	-8.99706
▁Timaeus	-8.99734
▁have▁a	-8.9976
▁conduct	-8.9979
▁to▁speak	-9.00021
▁value	-9.00106
s▁in	-9.0018
▁Tell▁me	-9.00202
ive	-9.00313
▁run	-9.00399
▁private	-9.00406
▁third	-9.00425
ity	-9.00446
▁conversation	-9.00468
▁I▁will	-9.00524
▁a▁person	-9.00624
▁goes	-9.00801
▁to▁live	-9.00821
▁his▁father	-9.01096
▁one▁of	-9.01169
le	-9.01191
▁business	-9.01265
▁relation	-9.01421
▁sort▁of▁thing	-9.0155
ies	-9.01582
▁training	-9.01609
▁as▁much	-9.01655
▁into▁the	-9.01753
▁fall	-9.01771
▁superior	-9.01777
▁seems	-9.01798
▁a▁god	-9.01813
▁In▁fact	-9.01957
▁that▁they▁are	-9.01997
▁Let▁us	-9.02069
▁unless	-9.02072
▁Suppose	-9.02101
▁discover	-9.02154
▁among▁the	-9.0216
▁Glaucon	-9.02313
▁rules	-9.02377
▁land	-9.02439
▁near	-9.02464
▁Yet	-9.02485
▁learned	-9.02644
▁agreed	-9.02758
▁who▁has	-9.02811
▁such▁things	-9.03006
▁reasonable	-9.03062
▁as▁a▁whole	-9.03282
▁so▁far	-9.03319
▁control	-9.03331
▁come▁to	-9.03467
▁prove	-9.03473
▁went	-9.03551
▁gave	-9.03708
▁you▁say	-9.03881
▁cut	-9.04
▁necessarily	-9.04059
▁you▁would	-9.04086
▁birth	-9.04114
▁agree▁that	-9.04242
▁Perhaps	-9.04437
▁the▁cause	-9.04443
▁concern	-9.04447
▁for▁me	-9.04493
▁you▁must	-9.04597
ous	-9.04629
▁Do▁you▁think	-9.04641
s▁that	-9.04726
▁worse	-9.04733
▁the▁art	-9.04821
▁when▁I	-9.04856
▁:	-9.04883
▁trust	-9.04941
▁courageous	-9.04953
▁subjects	-9.04991
▁they▁do	-9.05031
d▁be	-9.0513
▁unable	-9.05168
▁to▁which	-9.05208
▁enjoy	-9.05218
▁mean	-9.05236
▁the▁latter	-9.05243
▁please	-9.05258
▁willing▁to	-9.05271
▁of▁us	-9.05435
▁Dion	-9.05559
▁such▁as	-9.05562
▁precisely	-9.05603
▁particular	-9.05716
▁P	-9.05729
▁temperance	-9.05898
ing▁it	-9.05935
▁because▁it	-9.06035
▁th	-9.0611
▁apply	-9.06237
▁concerned▁with	-9.0627
▁shape	-9.06272
▁We▁must	-9.06332
▁one▁of▁them	-9.06357
▁contrary	-9.0637
▁Euthydemus	-9.06383
▁Crito	-9.0644
▁disease	-9.06494
▁a▁city	-9.06522
▁slaves	-9.06778
▁separate	-9.06778
▁but▁also	-9.06794
▁same	-9.06817
▁what▁he	-9.06861
▁living	-9.06917
▁the▁very	-9.06983
▁shameful	-9.0705
▁citizens	-9.07078
▁exist	-9.07216
▁told	-9.07302
▁comes▁to▁be	-9.07328
▁pay	-9.07362
▁pleasant	-9.07482
▁above	-9.07582
▁eager	-9.07602
▁held	-9.07654
▁start	-9.07657
▁fellow	-9.07698
th	-9.07717
ment	-9.07762
▁E	-9.07811
▁did▁not	-9.07964
▁move	-9.08152
▁father	-9.08173
▁profit	-9.08216
▁think▁that	-9.08365
▁knows	-9.08378
▁if▁someone	-9.08434
▁to▁hear	-9.08439
it	-9.0846
▁new	-9.08471
▁what▁it▁is	-9.08486
▁seeing	-9.08575
▁poets	-9.08728
▁hand	-9.08794
▁task	-9.09242
▁do▁you▁mean	-9.09336
▁But▁what	-9.09359
▁fit	-9.09363
▁it▁has	-9.09719
▁with▁him	-9.09746
▁account▁of	-9.09906
▁with▁me	-9.0998
▁sight	-9.10034
▁forms	-9.10088
▁with▁you	-9.10101
▁class	-9.10107
▁cases	-9.10276
▁explain	-9.10525
he	-9.10583
▁de	-9.10627
▁and▁all	-9.10631
▁that▁this	-9.10835
▁good▁things	-9.10921
▁rich	-9.11188
▁in▁addition	-9.11263
▁talking▁about	-9.1127
▁like▁a	-9.11472
▁air	-9.11596
▁as▁you	-9.11727
▁equally	-9.11843
▁in▁it	-9.12062
▁son	-9.12103
▁used	-9.12128
▁play	-9.12153
▁will▁not	-9.12216
▁the▁legislator	-9.1225
▁investigation	-9.12395
▁unlike	-9.12399
▁but▁that	-9.12498
▁gives	-9.1256
▁general	-9.12627
▁could▁be	-9.12647
▁type	-9.12665
▁the▁person▁who	-9.12734
▁physical	-9.1282
▁somehow	-9.12855
▁other▁people	-9.12888
▁proper	-9.12984
▁otherwise	-9.13007
▁to▁this	-9.13137
▁drink	-9.13172
▁your▁own	-9.132
▁soon	-9.13258
▁advice	-9.13271
▁remember	-9.13319
▁moderate	-9.13431
▁to▁say▁that	-9.13465
▁Nor	-9.13472
▁side	-9.13532
▁important	-9.13539
▁altogether	-9.13629
▁going	-9.13712
ll▁say	-9.14089
▁go▁on	-9.14148
▁the▁power	-9.14161
▁it▁will	-9.1417
▁kinds	-9.14173
▁the▁Athenians	-9.14196
▁human▁beings	-9.14244
▁I▁know	-9.14282
▁hardly	-9.14312
▁a▁man▁who	-9.14565
▁it▁is▁not	-9.14598
▁older	-9.14697
▁obviously	-9.14727
▁I▁think▁that	-9.14732
▁line	-9.14884
▁Not	-9.15044
▁remain	-9.15152
▁these▁matters	-9.15156
▁rest	-9.15166
t▁they	-9.15199
▁escape	-9.15201
▁on▁a	-9.15211
▁I▁could	-9.15228
▁thus	-9.1523
▁a▁friend	-9.15435
▁most▁important	-9.15499
▁and▁he	-9.15503
▁respect	-9.1568
▁music	-9.15821
ē	-9.15844
▁intelligence	-9.15881
▁of▁its	-9.15907
▁causes	-9.15908
▁way▁of	-9.15913
▁o	-9.15916
s▁that▁are	-9.15933
▁attempt	-9.16035
▁about▁what	-9.16283
▁you▁can	-9.16457
▁common	-9.1662
▁letters	-9.16739
▁and▁they	-9.16903
▁even▁though	-9.17024
▁it▁does	-9.17026
▁written	-9.17226
▁view	-9.17376
▁craft	-9.17537
▁likely	-9.17635
▁all▁things	-9.17702
s▁no	-9.17738
▁the▁matter	-9.17819
▁judges	-9.17897
▁a▁lover	-9.18005
▁we▁call	-9.1806
ce	-9.18117
▁master	-9.18245
▁a▁little	-9.18441
▁that▁way	-9.18881
▁color	-9.18922
▁to▁become	-9.18922
▁they▁would	-9.18974
▁i	-9.18984
▁a▁great	-9.19034
ia	-9.19074
▁manner	-9.19247
▁talk	-9.1934
▁teachers	-9.19342
▁we▁say	-9.19391
▁believe	-9.19518
d▁by	-9.19736
▁suffer	-9.19804
▁false	-9.20002
▁everything▁else	-9.20085
▁purpose	-9.2017
▁you▁call	-9.2017
▁for▁him	-9.20172
▁healthy	-9.20175
▁the▁son	-9.20192
ed▁in	-9.20239
▁they▁had	-9.203
▁they▁should	-9.20429
▁even▁if	-9.20443
▁thinking	-9.20446
▁smaller	-9.20564
▁with▁them	-9.20617
▁happens	-9.2062
▁since▁it	-9.20843
▁Our	-9.20858
▁and▁other	-9.20912
▁spend	-9.21123
▁tell▁me	-9.21128
▁Is▁it	-9.21164
▁noble	-9.21427
▁advantage	-9.21441
▁talking	-9.21561
▁do▁so	-9.21603
▁course	-9.21719
▁enemies	-9.21784
▁anyone▁else	-9.21922
▁remains	-9.2193
▁flow	-9.21977
▁is▁to	-9.22047
▁as▁if	-9.22156
▁is▁to▁be	-9.22164
▁you▁see	-9.22182
▁you▁should	-9.22304
▁outside	-9.22454
▁with▁each▁other	-9.22475
▁action	-9.22523
▁what▁I	-9.22663
▁about▁this	-9.22709
▁turned	-9.22717
▁the▁rest	-9.22721
▁Callicles	-9.22727
▁Meno	-9.22734
▁authority	-9.22771
▁I▁say	-9.2287
▁belongs▁to	-9.23321
▁horses	-9.23409
s▁him	-9.23611
ever	-9.23638
▁particularly	-9.2366
▁Why	-9.23712
▁you▁mean	-9.23859
▁opposite	-9.23876
▁sufficient	-9.23903
▁difference	-9.23956
if	-9.24035
▁saw	-9.24069
▁Further	-9.24096
▁a▁lot	-9.24287
▁add	-9.243
▁half	-9.24307
▁expect	-9.24339
▁capable	-9.24351
▁of▁justice	-9.24535
▁was▁a	-9.24648
.)	-9.24662
▁short	-9.24671
▁appear	-9.24671
▁or▁any▁other	-9.24682
▁stand	-9.24701
▁Dionysius	-9.24764
▁admirable	-9.24827
▁our▁discussion	-9.24836
▁the▁laws	-9.24841
▁avoid	-9.25046
▁they▁will	-9.25213
▁perception	-9.2527
▁ask	-9.25341
▁And▁when	-9.25342
▁willing	-9.25366
▁Agathon	-9.25446
▁Theodorus	-9.25491
▁Cratylus	-9.25494
▁Thrasymachus	-9.25532
▁provide	-9.25622
▁inside	-9.25661
▁lead	-9.25759
getting	-9.25782
▁ill	-9.2607
▁length	-9.26076
▁about▁them	-9.26118
▁method	-9.26171
▁happened	-9.26191
▁becomes	-9.26214
▁becoming	-9.26299
▁lives	-9.26372
▁examine	-9.26558
▁memory	-9.26586
▁But▁when	-9.26841
▁home	-9.2685
one	-9.27358
▁much▁more	-9.27436
▁of▁things	-9.27456
▁guardians	-9.27477
▁I▁believe	-9.27488
▁composed	-9.27723
▁someone▁else	-9.27798
▁But▁I	-9.2781
▁a▁state	-9.2788
▁seem▁to▁be	-9.27943
▁actual	-9.28112
▁five	-9.28187
▁these▁people	-9.28191
▁have▁no	-9.28212
s▁them	-9.28253
▁Laches	-9.28293
▁a▁slave	-9.28379
▁self	-9.28392
▁total	-9.2859
ed▁by▁the	-9.28738
▁hearing	-9.28859
▁direction	-9.28874
▁agreement	-9.28888
▁Here	-9.29138
▁to▁use	-9.29254
▁neglect	-9.29276
▁But▁now	-9.29338
▁a▁doctor	-9.29443
▁these▁are	-9.29444
▁dead	-9.2953
▁sort	-9.29579
▁stories	-9.29696
▁pre	-9.29759
▁gentlemen	-9.29772
▁teaching	-9.2979
▁fight	-9.29877
▁shall	-9.29916
▁notice	-9.29953
▁Of▁course	-9.29993
▁and▁others	-9.30035
▁toward	-9.30267
▁came▁to	-9.30309
▁together▁with	-9.3043
▁After	-9.30913
▁statement	-9.30918
▁sing	-9.30943
▁in▁the▁same	-9.3098
▁wicked	-9.31049
▁worth	-9.31082
▁even▁more	-9.31204
▁as▁they	-9.31211
▁Some	-9.31608
▁boys	-9.31695
▁the▁people	-9.31743
▁lovers	-9.318
▁inferior	-9.31907
▁actions	-9.31991
▁m	-9.32041
ent	-9.3217
▁acquire	-9.3224
▁story	-9.32242
▁has▁a	-9.3225
▁search	-9.32253
▁assume	-9.32274
▁to▁show	-9.32396
▁which▁we	-9.32453
▁Come	-9.32553
▁Prodicus	-9.32603
▁reputation	-9.32711
▁powerful	-9.32759
▁size	-9.32807
▁coming▁to▁be	-9.32939
▁acquired	-9.32979
▁measure	-9.33019
▁by▁a	-9.33115
▁are▁you	-9.33148
▁seems▁to▁be	-9.33203
▁to▁go	-9.33233
▁mixed	-9.33274
▁for▁all	-9.33454
▁spirit	-9.33565
▁beneficial	-9.33595
▁times	-9.33651
▁for▁this	-9.33652
▁to▁do▁so	-9.33685
▁co	-9.33713
▁all▁that	-9.33801
▁and▁said	-9.33816
▁the▁more	-9.33865
ation	-9.33889
▁my▁own	-9.33897
▁lost	-9.33903
▁ancient	-9.3397
▁the▁fact▁that	-9.34085
▁to▁his	-9.3423
ut	-9.34378
▁Since	-9.34805
▁to▁avoid	-9.34945
▁I▁must	-9.34981
▁is▁just	-9.35016
▁I▁had	-9.35108
s▁it	-9.35114
▁circumstances	-9.35116
▁choice	-9.35154
▁If▁he	-9.35301
▁trouble	-9.35332
▁in▁the▁soul	-9.35409
▁because▁it▁is	-9.35436
▁style	-9.35547
ust	-9.35552
▁wish	-9.35571
▁possesses	-9.35601
▁to▁their	-9.35618
▁to▁answer	-9.35622
▁last	-9.35636
▁would▁you	-9.35653
▁up▁to	-9.3566
▁tell▁us	-9.35784
▁activities	-9.35788
▁states	-9.3579
▁Do	-9.35843
▁souls	-9.35873
▁immediately	-9.35882
▁It▁was	-9.35937
▁the▁subject	-9.35954
▁besides	-9.36017
▁group	-9.36045
▁when▁they▁are	-9.36148
▁rightly	-9.36168
▁dis	-9.362
▁that▁there▁is	-9.36245
▁you▁think	-9.36265
▁of▁any	-9.36334
▁of▁virtue	-9.36361
▁suppose▁that	-9.36469
▁treat	-9.36581
▁prepared	-9.36586
▁perfect	-9.36591
▁poor	-9.36613
▁look▁at	-9.36748
▁not▁even	-9.36811
▁attack	-9.36816
▁cannot▁be	-9.36913
▁throw	-9.36919
▁as▁I	-9.36942
▁year	-9.37058
▁Surely	-9.37085
▁the▁boy	-9.37173
▁freedom	-9.3727
▁some▁people	-9.37296
▁h	-9.37311
▁Philebus	-9.37351
▁Dionysodorus	-9.37351
▁anyway	-9.37375
▁produced	-9.37404
▁not▁yet	-9.37463
h	-9.37536
▁word	-9.37549
▁in▁its	-9.37564
▁express	-9.37583
▁what▁you▁say	-9.37751
▁Can	-9.38011
▁in▁all	-9.38317
▁to▁understand	-9.38345
▁individual	-9.38375
ary	-9.38477
▁r	-9.38478
▁might▁be	-9.38504
▁taught	-9.38703
▁ashamed	-9.38736
▁punishment	-9.38759
▁the▁citizens	-9.3878
▁I▁think▁you	-9.3889
▁And▁yet	-9.38896
▁difficulty	-9.3906
▁born	-9.39126
▁adequately	-9.39137
▁is▁what	-9.39185
▁face	-9.392
▁family	-9.39263
▁who▁have	-9.39331
m▁not	-9.39363
▁that▁this▁is	-9.39455
▁job	-9.39488
▁along▁with	-9.39508
ve▁been	-9.39739
▁following	-9.39766
▁basis	-9.39773
▁all▁those	-9.39776
▁decide	-9.39847
▁amount	-9.39874
▁telling	-9.39973
▁beginning	-9.40033
▁or▁a	-9.40152
▁want▁to	-9.40158
▁world	-9.40162
▁mentioned	-9.40162
▁result	-9.40188
▁It▁seems	-9.40338
▁differ	-9.4034
▁convinced	-9.40386
▁Hence	-9.40553
▁knew	-9.40555
▁worthless	-9.40612
▁apparently	-9.40626
▁sent	-9.40631
▁to▁call	-9.4065
▁turning	-9.40661
▁wonderful	-9.40758
▁citizen	-9.40761
▁but▁I	-9.4079
▁l	-9.40805
▁from▁them	-9.40811
ed▁with	-9.40933
s▁unjust	-9.40978
▁heaven	-9.41073
man	-9.41155
▁that▁which	-9.41284
▁to▁what	-9.41308
▁the▁earth	-9.41319
▁due	-9.41333
▁political	-9.41441
▁stop	-9.41475
▁so▁as	-9.41484
▁alike	-9.41516
▁know▁what	-9.4172
s▁why	-9.418
▁choose	-9.41834
▁doctors	-9.41912
▁moving	-9.41947
▁With	-9.42018
▁an▁account	-9.42042
▁send	-9.42048
▁in▁accord	-9.42177
▁Polus	-9.4219
▁apart	-9.42206
▁known	-9.42257
▁recall	-9.42283
Guardians▁of▁the	-9.42387
ter	-9.42399
▁looking	-9.42435
▁philosophers	-9.42467
▁to▁come	-9.42652
▁as▁to	-9.42677
▁in▁your	-9.42683
▁a▁soul	-9.42702
▁There▁are	-9.42723
▁strong	-9.42744
t▁think	-9.42824
▁belief	-9.43083
▁poet	-9.43164
▁tried	-9.43248
▁saying▁that	-9.43264
▁received	-9.43454
▁good▁men	-9.43459
▁Accepting▁t	-9.43464
▁whether▁it	-9.43603
▁those▁things	-9.43745
▁if▁anyone	-9.43771
▁treatment	-9.438
▁points	-9.43817
▁excellence	-9.43865
▁the▁former	-9.43875
▁asking	-9.43949
▁beyond	-9.43967
▁king	-9.43977
▁to▁follow	-9.44035
▁Even	-9.44084
▁immortal	-9.44335
▁perform	-9.44359
▁proceed	-9.44362
▁reach	-9.44377
▁something▁that	-9.44405
▁slave	-9.44429
▁a▁better	-9.44464
▁the▁entire	-9.44465
▁was▁not	-9.4452
▁needed	-9.44521
▁them▁all	-9.44635
▁began	-9.44667
▁physical▁train	-9.44676
▁of▁those▁who	-9.44724
▁of▁this▁sort	-9.44904
▁generation	-9.44943
▁in▁any▁way	-9.44976
▁the▁discussion	-9.44985
▁so▁much	-9.45047
▁with▁it	-9.45158
▁attention	-9.45162
▁peace	-9.45259
▁oratory	-9.45316
▁visible	-9.4536
il	-9.45392
▁through▁the	-9.45415
▁penalty	-9.45431
▁today	-9.45468
▁quickly	-9.45475
▁Ctesippus	-9.45496
▁intelligent	-9.45556
▁Thus	-9.45558
▁Consider	-9.45561
▁pursue	-9.45572
▁voluntarily	-9.45592
▁are▁the	-9.45723
▁filled	-9.45747
▁divide	-9.45767
▁years	-9.4586
▁the▁third	-9.45906
▁none	-9.45942
.▁.	-9.46008
▁famous	-9.46047
▁said▁that	-9.46066
▁double	-9.46076
▁You▁see	-9.46176
▁perfectly	-9.46213
▁thinks	-9.46215
▁when▁the	-9.46233
rs	-9.46308
▁shown	-9.46352
s▁just	-9.46525
▁all▁of▁them	-9.46715
▁of▁life	-9.46732
▁science	-9.46741
▁qualities	-9.46927
▁to▁ask	-9.46929
▁throughout	-9.46939
▁I▁thought	-9.46982
▁M	-9.47043
▁Phaedo	-9.47059
▁in▁any	-9.47212
▁Charmides	-9.47276
▁die	-9.47279
▁ways	-9.47287
▁badly	-9.47334
▁numbers	-9.47497
▁seriously	-9.47626
▁or▁else	-9.47643
▁Your	-9.47655
▁call▁it	-9.47701
▁these▁two	-9.47787
▁effort	-9.47842
▁coming	-9.47843
▁of▁each	-9.47872
▁each▁of▁the	-9.47914
um	-9.47951
▁spoken	-9.47969
Socrates	-9.48084
▁the▁one▁that	-9.48174
▁distinguished	-9.48195
▁does▁it	-9.48197
▁open	-9.482
▁this▁way	-9.48215
▁chance	-9.48227
▁produces	-9.48256
▁F	-9.48347
▁and▁its	-9.48428
t▁this	-9.48442
▁stay	-9.48444
▁mortal	-9.48506
▁and▁his	-9.48579
▁possession	-9.48706
▁this▁one	-9.48798
▁fails	-9.48822
▁men▁who	-9.48934
▁we▁have▁to	-9.48952
▁want	-9.48966
▁capacity	-9.49029
▁back▁to	-9.49035
▁somewhere	-9.49049
▁part▁of▁the	-9.49071
A	-9.49166
▁by▁which	-9.49185
▁happiness	-9.49188
▁whoever	-9.4919
▁of▁the▁other	-9.4922
▁he▁can	-9.49231
▁adopt	-9.49246
▁pains	-9.49352
▁st	-9.4939
▁future	-9.49403
▁able	-9.49444
▁and▁you	-9.4945
s▁of▁the	-9.49597
▁all▁the▁other	-9.4962
▁of▁pleasure	-9.49803
▁prevent	-9.49854
▁real	-9.49894
▁movement	-9.49964
▁who▁was	-9.50092
▁few	-9.50106
▁reached	-9.50115
▁simple	-9.50161
▁the▁divine	-9.50167
▁moderation	-9.50298
▁obvious	-9.504
▁those▁of	-9.5041
▁ships	-9.50437
▁along	-9.50451
▁lover	-9.50458
▁favor	-9.50513
▁watch	-9.50589
▁the▁sun	-9.50711
▁and▁if	-9.5072
ro	-9.50804
▁exercise	-9.50821
▁should▁we	-9.50833
▁Lysis	-9.50842
▁also▁be	-9.50849
▁philosophical	-9.50883
ing▁a	-9.50887
▁led	-9.50933
▁wants▁to	-9.50962
▁divided	-9.5098
ant	-9.50995
▁at▁a	-9.51011
▁uses	-9.51032
▁useless	-9.51053
▁begin	-9.51186
▁sons	-9.51204
▁persuade	-9.51219
▁ruling	-9.51282
▁fighting	-9.51316
▁reply	-9.51459
s▁us	-9.51469
▁turn▁out▁to▁be	-9.51611
▁calling	-9.51848
▁evils	-9.51862
▁strange	-9.51981
▁him▁to	-9.52083
▁like▁the	-9.52101
▁as▁he	-9.5211
▁that▁has	-9.52116
▁mention	-9.52141
▁child	-9.52144
▁I▁did	-9.52254
▁past	-9.52287
▁what▁they	-9.52416
▁as▁it▁is	-9.52426
▁cold	-9.52443
▁investigate	-9.52453
▁in▁them	-9.52556
▁Again	-9.52624
▁render	-9.52641
▁situation	-9.52659
▁His	-9.52667
▁to▁whom	-9.52725
▁or▁some▁other	-9.52737
▁to▁produce	-9.52796
▁are▁we	-9.52821
▁because▁I	-9.52912
ch	-9.52945
▁harmony	-9.52984
▁it▁seems▁to▁me	-9.531
▁doubt	-9.53159
▁very▁much	-9.53202
▁office	-9.53226
▁educated	-9.53267
▁by▁itself	-9.5329
▁close	-9.5337
▁in▁every▁way	-9.53392
▁many▁other	-9.53444
▁to▁think	-9.53452
▁military	-9.53507
▁hands	-9.53513
▁do▁it	-9.53563
▁to▁be▁a	-9.53606
▁company	-9.53634
ate	-9.53643
▁way▁of▁life	-9.53702
▁ignorant	-9.53755
▁lived	-9.5385
▁Have	-9.53853
▁the▁ones▁who	-9.53912
▁places	-9.53943
▁deny	-9.54012
▁this▁point	-9.54045
▁of▁people	-9.54126
▁They▁are	-9.54134
▁killed	-9.54206
t▁understand	-9.5436
▁g	-9.54412
▁those▁that	-9.54442
▁into▁a	-9.54466
▁the▁same▁things	-9.54475
▁support	-9.54484
▁a▁moment▁ago	-9.54486
▁Still	-9.54487
▁persuaded	-9.54518
▁destroyed	-9.54561
▁bear	-9.54589
os	-9.54632
▁results	-9.54672
▁the▁finest	-9.5476
▁our▁own	-9.54803
▁would▁not	-9.54844
▁single	-9.54849
▁to▁our	-9.54938
▁of▁men	-9.54968
▁in▁the▁future	-9.55074
▁if▁they▁are	-9.55109
▁became	-9.55154
▁discovered	-9.55262
▁but▁the	-9.55271
▁fill	-9.55341
▁realize▁that	-9.55361
t▁even	-9.55364
▁process	-9.55398
▁straight	-9.5563
▁You▁are	-9.55638
▁grow	-9.55676
▁exists	-9.557
▁members	-9.55703
▁rulers	-9.55716
▁them▁to	-9.55824
kept	-9.55891
▁country	-9.55967
▁seek	-9.56133
▁follows	-9.56155
▁defense	-9.5618
▁hunting	-9.56202
▁foolish	-9.56246
▁in▁that	-9.56253
▁strength	-9.56294
▁effect	-9.56295
▁if▁the	-9.56319
▁and▁how	-9.56322
▁Moreover	-9.56372
▁Pericles	-9.56373
▁in▁each▁case	-9.56379
▁Take	-9.56401
▁distinct	-9.56435
▁finally	-9.56498
▁possessed	-9.56529
▁I▁should	-9.56579
▁in▁charge	-9.56646
▁anger	-9.56818
▁Athens	-9.56926
▁con	-9.56929
▁generally	-9.56989
▁instance	-9.57003
▁house	-9.57118
▁draw	-9.57197
▁and▁when	-9.5725
more	-9.57321
▁assign	-9.57372
▁our▁argument	-9.57462
▁legal	-9.57482
▁idea	-9.57497
▁ruled	-9.57539
▁terrible	-9.57599
▁appearance	-9.57602
▁ground	-9.57619
▁stupid	-9.57647
▁we▁had	-9.57656
▁the▁children	-9.57718
▁living▁things	-9.57779
▁considered	-9.57868
▁If▁we	-9.57877
▁legislator	-9.5792
▁as▁I▁said	-9.57926
▁count	-9.57936
▁excellent	-9.57989
▁pass	-9.58024
▁as▁far▁a	-9.58225
▁keeping	-9.58281
▁leaving	-9.58295
▁Euthyphro	-9.58295
▁Minos	-9.58296
▁explanation	-9.58314
▁fitting	-9.58323
▁sacred	-9.58329
▁twice	-9.58338
▁bound	-9.58404
▁At	-9.58411
w	-9.58419
▁ought▁to▁be	-9.58526
▁thought▁that	-9.58531
li	-9.58534
▁justice▁and	-9.58552
ist	-9.58555
▁And▁that	-9.5858
▁of▁the▁state	-9.58589
▁if▁they▁were	-9.58648
▁is▁something	-9.58742
▁join	-9.58766
▁head	-9.588
▁works	-9.58811
▁to▁each▁other	-9.58818
▁is▁also	-9.5882
▁willingly	-9.58836
▁that▁when	-9.58879
ful	-9.58889
▁woman	-9.58906
ty	-9.59072
▁the▁knowledge	-9.59132
▁when▁it▁is	-9.59152
▁how▁to	-9.59167
▁oneself	-9.5921
▁hit	-9.59246
▁agreed▁that	-9.5929
ion▁of	-9.59358
▁is▁called	-9.59468
▁Simmias	-9.5953
▁term	-9.59573
▁imitation	-9.59707
▁And▁the	-9.59747
▁elements	-9.59759
▁that▁it▁was	-9.59782
▁And▁we	-9.59784
ing▁him	-9.59844
▁writing	-9.59857
▁they▁can	-9.59896
▁the▁person	-9.59907
▁lies	-9.59914
▁young▁men	-9.5999
▁language	-9.60012
▁the▁proper	-9.60046
▁the▁object	-9.6006
▁sacrifice	-9.60065
▁appears	-9.60106
▁a▁whole	-9.60119
▁expert	-9.60141
▁evidence	-9.60236
▁below	-9.60243
▁of▁the▁two	-9.60251
▁Nicias	-9.60256
▁the▁result	-9.60319
▁Hermogenes	-9.60323
▁if▁one	-9.60337
▁as▁it▁were	-9.60372
▁the▁king	-9.60432
▁madness	-9.60485
s▁from	-9.6053
▁we▁say▁that	-9.60601
▁T	-9.60696
▁fail	-9.60745
▁this▁is▁what	-9.60748
▁of▁some	-9.60808
ve▁said	-9.6091
▁one▁who	-9.60998
▁employ	-9.61077
▁seems▁to▁me	-9.61088
▁affairs	-9.61136
▁period	-9.61144
▁of▁my	-9.61173
▁reflect	-9.61177
▁or▁the	-9.61212
▁and▁their	-9.61232
▁since▁it▁is	-9.61244
▁the▁life	-9.61286
▁you▁could	-9.61373
▁you▁do	-9.61446
▁write	-9.6152
▁in▁particular	-9.6163
▁with▁which	-9.61682
▁display	-9.61693
▁exile	-9.6174
▁trial	-9.61758
▁those▁who▁have	-9.61789
▁after▁all	-9.61803
▁dare	-9.61847
▁numerous	-9.61865
▁allowed	-9.619
s▁on	-9.61914
▁somebody	-9.6195
▁fashion	-9.6199
▁would▁not▁be	-9.61991
▁sacrifices	-9.62
▁commit	-9.62094
▁Who	-9.62112
▁the▁time	-9.62161
▁quality	-9.62177
ry	-9.62193
▁So▁let	-9.62221
▁behind	-9.62236
▁charge	-9.62238
▁to▁those	-9.6226
el	-9.62266
s▁with	-9.623
▁involuntarily	-9.62316
▁under▁the	-9.62335
▁function	-9.62465
▁honors	-9.62572
ical	-9.62636
▁object	-9.62648
▁legislation	-9.62694
▁previous	-9.62744
▁or▁other	-9.6275
What	-9.62766
▁stone	-9.62891
▁practical	-9.62998
▁appropriate▁to	-9.63023
▁applies	-9.63045
▁a▁name	-9.63068
▁special	-9.63091
▁spoke	-9.63142
▁continue	-9.63153
▁Will	-9.63169
▁aim	-9.63191
▁to▁the▁gods	-9.63233
▁does▁not▁know	-9.63272
▁receive	-9.63278
▁fair	-9.63305
▁court	-9.63362
▁there▁is▁a	-9.63377
▁a▁child	-9.63381
▁refuse	-9.63425
▁Odysseus	-9.63449
▁the▁sophist	-9.63481
▁parents	-9.63489
▁element	-9.63526
▁to▁another	-9.63546
▁example	-9.63566
▁we▁will	-9.63577
▁is▁an	-9.63597
s▁own	-9.63636
▁do▁we	-9.63656
ri	-9.63752
▁is▁impossible	-9.63824
▁lay	-9.63843
▁the▁better	-9.6385
▁poetry	-9.63871
▁No▁one	-9.63888
re▁not	-9.6397
▁we▁would	-9.6405
▁Certainly	-9.64081
▁many▁people	-9.64106
▁as▁you▁say	-9.64159
▁holds	-9.64187
▁So▁it	-9.64229
▁that▁all	-9.64233
▁gentle	-9.64235
▁confident	-9.64296
▁importance	-9.64299
▁possessions	-9.64303
▁Menexenus	-9.64309
▁looks	-9.64341
▁grant	-9.64347
▁e	-9.64386
▁than▁the	-9.64397
▁observe	-9.64418
▁sea	-9.64444
▁they▁say	-9.64568
▁agree▁with	-9.64699
▁claim▁that	-9.64793
▁service	-9.6484
▁There▁is	-9.6484
▁suitable	-9.64862
▁persuasion	-9.649
▁mother	-9.6491
▁find▁it	-9.65012
▁least	-9.65092
▁include	-9.65113
▁Athenian	-9.65119
ne	-9.65133
▁and▁so▁on	-9.65193
▁brave	-9.65379
▁combination	-9.65403
▁loved	-9.65433
▁offspring	-9.65493
▁impious	-9.65497
▁the▁next	-9.65545
▁diseases	-9.65548
▁shall▁be	-9.65586
▁blame	-9.65624
▁policy	-9.65681
▁whether▁it▁is	-9.65774
▁occasion	-9.65799
▁describe	-9.65839
▁meaning	-9.65874
▁Such	-9.6589
▁proved	-9.65901
▁to▁deal▁with	-9.6591
▁happen	-9.65973
▁I▁do▁not	-9.65989
▁right▁to	-9.66004
▁odd	-9.6612
▁supreme	-9.66262
▁will▁have	-9.66278
▁corrupt	-9.66302
▁one▁is	-9.66315
▁Achilles	-9.66383
▁relatives	-9.66417
▁he▁says	-9.66431
▁of▁the▁city	-9.66466
ed▁and	-9.66508
▁former	-9.666
▁committed	-9.66617
▁them▁in	-9.66762
▁Adeimantus	-9.66816
▁is▁more	-9.66825
▁followed	-9.66842
▁Or▁do	-9.67043
▁doctor	-9.6705
▁if▁you▁are	-9.67273
▁images	-9.67298
▁compared	-9.673
▁ex	-9.67446
▁occur	-9.67475
▁that▁he▁is	-9.67489
▁ready▁to	-9.67508
▁Cebes	-9.6753
▁B	-9.6758
▁if▁he▁is	-9.67713
▁perceive	-9.67798
▁used▁to	-9.6789
▁his▁soul	-9.67922
▁the▁rulers	-9.67967
▁on▁this	-9.67976
▁these▁men	-9.67994
▁whether▁you	-9.68001
▁How▁could	-9.68052
▁if▁it▁were	-9.68058
▁everybody	-9.68081
▁party	-9.68117
▁no▁way	-9.68159
▁there▁was	-9.68169
▁to▁find▁out	-9.68177
▁absurd	-9.682
▁but▁if	-9.6822
▁we▁could	-9.68224
▁profession	-9.68259
ho	-9.68286
▁in▁itself	-9.68331
▁procedure	-9.685
▁Next	-9.68508
▁yes	-9.68515
▁Oh	-9.68516
▁association	-9.68531
▁guardian	-9.6857
▁For▁example	-9.68589
▁unwilling	-9.68645
▁with▁his	-9.68749
▁described	-9.68753
▁regulations	-9.6882
▁among▁them	-9.6885
▁he▁could	-9.68909
▁since▁they	-9.68961
▁travel	-9.68981
▁D	-9.69019
▁craftsmen	-9.69025
▁kind▁of▁thing	-9.69102
▁intend	-9.69291
▁seem▁to	-9.69303
▁it▁appears	-9.69309
▁Greeks	-9.69356
▁di	-9.69384
▁he▁did	-9.69445
▁painful	-9.6961
▁the▁true	-9.69685
▁Which	-9.69697
▁put▁it	-9.69716
▁is▁really	-9.69755
▁the▁worst	-9.69931
▁drive	-9.6996
▁prefer	-9.70184
▁white	-9.70346
▁you▁did	-9.70348
▁temples	-9.70449
▁to▁find	-9.70451
▁kings	-9.70483
▁about▁that	-9.70551
ance	-9.70594
▁smooth	-9.70644
▁understood	-9.70681
▁Protarchus	-9.70683
▁we▁mentioned	-9.70706
▁wherever	-9.70715
▁in▁my	-9.70827
▁early	-9.70827
▁our▁city	-9.70835
▁genuine	-9.70942
▁realize	-9.70955
▁he▁must▁be	-9.70995
▁And▁I	-9.71147
▁living▁creature	-9.71162
▁to▁bring	-9.71229
▁vote	-9.71259
that	-9.71276
▁degree	-9.71288
▁decided	-9.71289
▁as▁follows	-9.71347
▁pleased	-9.71374
▁should▁not	-9.71375
▁the▁words	-9.71389
▁there▁were	-9.71437
▁in▁the▁world	-9.71441
▁blood	-9.71593
▁enter	-9.71627
▁of▁you	-9.71707
▁between▁them	-9.71711
▁doctrine	-9.71712
▁the▁first▁place	-9.71722
▁concerned	-9.71739
▁acting	-9.71788
▁that▁the▁soul	-9.71821
▁require	-9.71853
▁sick	-9.71929
▁in▁relati	-9.71947
▁safe	-9.71957
▁going▁to▁be	-9.71991
▁lie	-9.72011
▁the▁contrary	-9.72017
▁figure	-9.721
▁chosen	-9.72103
▁distinction	-9.72154
ra	-9.72207
s▁what	-9.72229
▁discipline	-9.72249
▁of▁learning	-9.72265
▁guide	-9.72369
▁no▁less	-9.72429
▁gifts	-9.72452
▁lose	-9.72515
▁a▁fine	-9.72603
▁pious	-9.72605
▁govern	-9.72617
▁deep	-9.72648
▁the▁enemy	-9.72675
▁Meletus	-9.72904
▁Solon	-9.72905
▁Clearly	-9.72905
▁In▁that▁case	-9.72905
▁Instead	-9.72908
▁welcome	-9.72908
▁discourse	-9.72937
▁I▁take▁it	-9.7298
▁holding	-9.7298
▁belong	-9.72985
▁succeed	-9.72986
t▁the	-9.7299
▁the▁universe	-9.73003
▁harmful	-9.73006
ather	-9.73036
▁solid	-9.73112
▁officials	-9.73195
age	-9.73203
▁interest	-9.73204
▁is▁like	-9.73246
▁insist	-9.73344
▁This▁is▁the	-9.73381
rom	-9.73426
▁the▁lover	-9.73426
▁we▁ought	-9.7345
ally	-9.73475
▁report	-9.7351
▁at▁the▁time	-9.73593
▁ideas	-9.73594
▁objects	-9.73603
▁changes	-9.7369
▁previously	-9.73692
▁imitate	-9.73718
▁people▁are	-9.73743
▁that▁there	-9.73776
ling	-9.73801
▁most▁people	-9.73828
▁We▁have	-9.73848
▁test	-9.73885
▁feeling	-9.73915
▁see▁whether	-9.73941
▁acts	-9.7408
▁which▁he	-9.74101
▁to▁tell	-9.74181
▁The▁first	-9.74203
Glaucon	-9.74229
▁command	-9.74247
▁started	-9.74263
▁but▁rather	-9.7427
▁in▁common	-9.74328
▁really▁is	-9.7436
▁running	-9.74377
▁piece	-9.74431
▁and▁we	-9.74485
▁soul▁is	-9.74505
▁caused	-9.74566
▁knowledge▁is	-9.74654
▁named	-9.74678
▁pretend	-9.74706
▁Then▁let	-9.74727
▁crafts	-9.74748
▁touch	-9.7478
▁hope	-9.74818
em	-9.74852
▁judging	-9.74905
▁Did	-9.74957
▁carried	-9.74966
▁eyes	-9.74973
▁we▁don	-9.75018
▁that▁was	-9.75033
▁because▁of▁the	-9.75106
▁several	-9.75167
▁We▁should	-9.7517
▁trivial	-9.75176
▁supply	-9.75176
▁nowadays	-9.75177
▁Look	-9.75178
▁believes	-9.75187
▁thoroughly	-9.752
▁things▁which	-9.75253
▁existence	-9.75356
▁opinions	-9.75384
▁to▁others	-9.75501
▁from▁it	-9.7561
▁teacher	-9.7561
▁misfortune	-9.75615
▁over▁the	-9.75775
▁the▁form	-9.75931
▁people▁who▁are	-9.75933
▁disgrace	-9.75941
▁theory	-9.7596
▁take▁up	-9.76057
▁appointed	-9.76116
▁discuss	-9.76233
▁goods	-9.76271
▁the▁individual	-9.76297
▁his▁body	-9.76308
▁which▁they	-9.7638
▁the▁bad	-9.76399
re▁right	-9.76541
most	-9.76671
▁tries▁to	-9.76681
▁similarly	-9.76733
▁when▁a▁man	-9.76896
▁in▁every	-9.76937
ill	-9.76957
▁exchange	-9.76989
id	-9.76999
do	-9.77013
▁his▁life	-9.77089
▁flesh	-9.77102
ol	-9.77183
▁as▁a▁result	-9.77191
▁come▁from	-9.772
▁keen	-9.77213
▁we▁do	-9.77256
▁bad▁things	-9.77277
▁meant	-9.77338
▁discussing	-9.77357
▁refer	-9.77393
▁violent	-9.77415
▁speaks	-9.77445
▁anywhere	-9.77456
▁description	-9.77482
▁influence	-9.77501
▁government	-9.77529
▁for▁himself	-9.7755
▁thereby	-9.77576
▁virtuous	-9.77666
▁ready	-9.77773
▁in▁view	-9.77778
▁region	-9.77978
▁the▁situation	-9.78032
t▁know▁what	-9.78033
▁each▁of▁these	-9.78058
▁and▁un	-9.78114
▁you▁say▁that	-9.78117
▁journey	-9.78133
▁by▁being	-9.78166
▁forever	-9.7823
▁stands	-9.78259
▁deeds	-9.7829
▁imp	-9.78397
▁admit	-9.78416
▁not▁being	-9.78431
▁kill	-9.78486
▁drinking	-9.78502
▁labor	-9.78529
▁progress	-9.78568
▁obey	-9.78599
▁lawgiver	-9.78629
leasure▁and▁pain	-9.78654
▁possibly	-9.78683
▁So▁what	-9.78702
▁See	-9.78721
▁from▁being	-9.78821
▁setting	-9.78825
ver	-9.78943
ing▁on	-9.78984
ff	-9.79071
▁in▁private	-9.79088
▁by▁law	-9.79146
▁to▁acquire	-9.79172
▁wishes	-9.79216
▁justly	-9.79296
▁reasons	-9.79297
▁you▁said	-9.79345
▁from▁a	-9.79376
▁sophists	-9.79403
▁to▁those▁who	-9.79417
▁bodily	-9.79443
▁responsible	-9.79538
▁that▁a	-9.7954
▁ability	-9.79555
▁declare	-9.79579
▁make▁them	-9.79611
▁from▁this	-9.79686
▁twelve	-9.79807
▁yesterday	-9.79884
▁miserable	-9.79884
▁shame	-9.7993
t▁suppose	-9.79939
▁translated	-9.80001
▁alive	-9.80029
▁young▁people	-9.80098
▁of▁these▁things	-9.80114
▁take▁care	-9.80122
▁met	-9.80156
▁occurs	-9.80186
▁accomplished	-9.80195
▁a▁number	-9.80252
▁one▁should	-9.80276
▁for▁what	-9.8041
▁claims	-9.80416
▁such▁people	-9.80502
ed▁from	-9.80544
▁with▁respect	-9.80546
▁old▁age	-9.80565
ious	-9.80568
▁listen	-9.80613
▁granted	-9.80622
▁the▁appropriate	-9.80751
▁many▁things	-9.80836
▁the▁craft	-9.80848
▁calculation	-9.80852
▁very▁well	-9.80872
▁speaker	-9.80878
▁marriage	-9.8088
▁victory	-9.80929
▁and▁the▁others	-9.80956
▁in▁the▁way	-9.81081
▁not▁be	-9.81119
▁repeat	-9.81157
▁we▁said	-9.8116
et	-9.81166
▁days	-9.81171
▁of▁wisdom	-9.81221
▁possession▁of	-9.81262
▁less▁than	-9.81287
▁customs	-9.81346
▁feet	-9.81369
▁Ion	-9.81511
▁at▁first	-9.81535
▁sounds	-9.81568
▁honored	-9.81638
▁and▁are	-9.81831
▁politics	-9.81904
▁so▁that▁they	-9.81971
▁or▁whether	-9.82046
▁do▁they	-9.8207
▁humans	-9.82098
▁proof	-9.82108
▁suffering	-9.82193
▁wild	-9.82258
▁guard	-9.82261
▁visit	-9.82295
▁studies	-9.82303
un	-9.82319
▁seven	-9.82335
▁the▁rest▁of▁the	-9.82374
▁cowardice	-9.82401
▁risk	-9.82409
▁disgraceful	-9.82451
▁of▁that▁sort	-9.82515
▁directed	-9.82573
▁the▁human▁race	-9.8261
thing	-9.82613
▁the▁sea	-9.82768
▁your▁father	-9.8282
▁to▁your	-9.8285
▁fate	-9.82868
▁Those	-9.82871
▁has▁no	-9.82876
▁at▁once	-9.82923
▁achieve	-9.82961
▁by▁the▁gods	-9.83002
▁plants	-9.83189
▁against▁the	-9.83194
▁a▁small	-9.83213
▁And▁you	-9.83257
▁to▁leave	-9.83268
▁more▁clearly	-9.83285
▁entire	-9.83347
▁Are▁you	-9.83557
▁is▁so	-9.83568
▁a▁woman	-9.83614
▁is▁neither	-9.83648
▁should▁have	-9.83776
▁wonder	-9.8379
▁or▁in	-9.83809
▁relation▁to▁the	-9.83823
▁assigned	-9.83882
s▁were	-9.83996
▁would▁make	-9.84002
▁is▁one	-9.84003
▁the▁correct	-9.84017
▁that▁we▁have	-9.84023
▁younger	-9.84106
▁of▁the▁universe	-9.84141
▁what▁you▁mean	-9.84143
▁wine	-9.84211
▁afraid	-9.84257
▁that▁you▁are	-9.84269
▁And▁it	-9.84341
▁a▁great▁many	-9.84391
▁in▁mind	-9.84422
▁soft	-9.8448
▁answering	-9.84501
▁prayers	-9.84503
▁and▁every	-9.84535
ure	-9.84553
▁likeness	-9.84594
▁utter	-9.84602
▁and▁say	-9.84612
▁characters	-9.84653
▁to▁accept	-9.84659
▁sweet	-9.8471
▁fully	-9.84718
▁brought▁up	-9.8474
▁orders	-9.84752
▁opposites	-9.84782
▁mistake	-9.84817
▁pull	-9.84821
▁destruction	-9.84823
▁Lysias	-9.84823
▁properties	-9.84824
▁youth	-9.84824
▁Simonides	-9.84854
▁sum	-9.84857
▁pick	-9.84877
▁try	-9.84888
s▁possible	-9.84966
▁on▁the▁ground	-9.84988
▁above▁all	-9.84994
▁but▁they	-9.8504
▁a▁tyrant	-9.8505
▁Good	-9.85061
▁to▁discuss	-9.85071
▁each▁of▁us	-9.85091
▁what▁is▁not	-9.85093
▁blessed	-9.85132
▁failed	-9.85134
▁as▁it	-9.85145
▁All▁right	-9.85149
▁nonsense	-9.85269
▁look▁for	-9.85358
▁soldiers	-9.85392
▁appeared	-9.85467
▁a▁part	-9.85481
▁instruct	-9.85504
▁which▁is▁not	-9.85547
pe	-9.85624
▁dialogue	-9.85742
▁reality	-9.85746
ed▁it	-9.85758
▁Hesiod	-9.85786
▁and▁good	-9.85802
▁the▁effect	-9.85827
t▁you▁think▁that	-9.85849
▁in▁the▁end	-9.85995
▁a▁few	-9.86036
▁approach	-9.86065
▁with▁us	-9.86083
▁is▁good	-9.86097
usually	-9.86158
▁heat	-9.8616
▁foreigners	-9.86181
▁consists	-9.86201
▁conditions	-9.86208
▁animal	-9.86212
▁between▁the	-9.86265
▁Shall▁we	-9.86274
▁if▁that	-9.86274
▁powers	-9.86296
▁secure	-9.86302
▁comes▁from	-9.8633
▁one▁must	-9.86348
▁mix	-9.86364
▁in▁motion	-9.86458
▁what▁about	-9.86501
▁wiser	-9.86549
▁to▁himself	-9.86572
▁and▁who	-9.86613
▁to▁rule	-9.86651
▁you▁want	-9.86679
▁unlimited	-9.86713
re▁talking▁about	-9.86717
▁replied	-9.86721
▁came▁to▁be	-9.86724
▁doing▁what	-9.86852
▁those▁that▁are	-9.86852
▁vice	-9.86987
▁the▁highest	-9.86992
▁this▁man	-9.87007
s▁good	-9.87014
▁in▁some	-9.87069
▁each▁thing	-9.87129
▁worthy▁of	-9.87143
▁duty	-9.87152
▁rough	-9.87153
▁phrase	-9.87183
x	-9.8724
▁encourage	-9.8725
▁of▁all▁the	-9.87256
▁will▁do	-9.87281
▁compare	-9.873
▁from▁you	-9.87308
▁But▁you	-9.87311
▁intermediate	-9.87387
▁to▁pay	-9.87406
▁plain	-9.87411
▁who▁had	-9.87419
▁confidence	-9.87425
▁tyranny	-9.87435
▁of▁others	-9.87444
ring	-9.87519
▁that▁what	-9.87524
▁whether▁they	-9.8755
music▁and▁poetry	-9.8755
▁and▁this	-9.87554
▁than▁that	-9.87562
▁arise	-9.87571
ing▁with	-9.87597
▁nothing▁else	-9.87633
▁if▁we▁can	-9.87667
▁consideration	-9.87732
▁return	-9.87809
▁enable	-9.87829
▁ought	-9.87844
▁usual	-9.87893
▁teach	-9.87992
▁offer	-9.88037
ng	-9.88083
eno	-9.88092
▁Of	-9.88103
▁cast	-9.88178
▁and▁have	-9.88203
▁related▁to	-9.8826
▁craftsman	-9.88265
▁the▁present	-9.88267
▁in▁a▁way	-9.88315
▁such▁an	-9.88325
▁what▁was	-9.8834
▁loves	-9.88347
▁else	-9.88377
▁appropriate▁for	-9.88381
▁constitutions	-9.884
▁and▁all▁the	-9.8842
ated	-9.88438
▁But▁surely	-9.88493
▁as▁being	-9.88509
▁list	-9.88517
▁not▁to▁be	-9.88587
▁the▁part	-9.88603
▁custom	-9.88619
s▁true	-9.88648
▁recognize	-9.88692
▁problem	-9.88749
▁and▁children	-9.88765
▁dear	-9.88809
▁abandon	-9.88848
▁v	-9.88857
▁creatures	-9.88996
▁self▁control	-9.89017
▁for▁which	-9.89068
▁brother	-9.89108
▁habit	-9.89132
ed▁on	-9.8914
▁deal▁with	-9.89195
▁Where	-9.89216
▁arrived	-9.89227
▁poverty	-9.89237
▁inspired	-9.89248
▁make▁a	-9.89278
▁as▁good	-9.89283
▁the▁Spartans	-9.89292
▁forget	-9.893
▁painting	-9.89303
▁older▁than	-9.89308
▁difficulties	-9.89337
▁for▁themselves	-9.89385
▁turns▁out▁to▁be	-9.8939
▁brothers	-9.89429
▁relative	-9.89537
er▁than	-9.89682
▁that▁I▁am	-9.89697
▁field	-9.89703
▁individuals	-9.89709
▁easier	-9.89789
▁this▁question	-9.89789
ing▁that	-9.89793
▁sh	-9.89797
▁voice	-9.89821
▁loss	-9.89849
▁judged	-9.89858
▁mad	-9.8986
▁lines	-9.89903
ine	-9.89939
▁do▁this	-9.89958
▁In▁the	-9.90025
▁heavy	-9.90107
▁reveal	-9.90119
▁That▁is▁why	-9.90188
▁rearing	-9.90205
▁a▁third	-9.90221
▁at▁rest	-9.90244
The	-9.90323
▁reproach	-9.90329
▁persons	-9.90363
▁glad	-9.90365
▁as▁we▁said	-9.90374
▁singing	-9.90381
▁can▁do	-9.90392
▁the▁poet	-9.90432
▁fast	-9.90436
▁unjustly	-9.90449
ou	-9.90519
▁on▁earth	-9.90546
ight	-9.90609
▁to▁discover	-9.90621
▁hot	-9.90634
t▁have	-9.90641
▁in▁the▁state	-9.90645
▁of▁his▁own	-9.907
▁and▁which	-9.9073
▁Do▁we	-9.90823
▁in▁return	-9.90829
▁must▁have	-9.90858
▁the▁young	-9.90882
▁instruction	-9.90897
▁or▁some	-9.90988
▁his▁son	-9.90992
▁heart	-9.90994
▁the▁head	-9.91007
▁based	-9.91025
▁attend	-9.91186
▁if▁not	-9.91191
▁deserve	-9.91318
d▁say	-9.91328
ish	-9.91493
▁itself▁and	-9.91526
▁adequate	-9.91697
▁personal	-9.9173
▁the▁different	-9.91861
▁lot	-9.91876
▁no▁more	-9.91905
▁I▁imagine	-9.91924
▁which▁you	-9.91945
▁material	-9.91987
ly▁and	-9.91993
▁were▁to	-9.91995
▁goodness	-9.92053
▁this▁kind▁of	-9.92104
▁the▁world	-9.92166
▁ba	-9.92194
▁ordinary	-9.92239
▁I▁understand	-9.92344
▁without▁any	-9.92378
▁a▁philosopher	-9.92389
▁our▁account	-9.92439
▁battle	-9.92445
▁thirty	-9.92473
▁answered	-9.9248
▁to▁investigate	-9.92482
▁that▁he▁was	-9.92568
▁the▁s	-9.92626
t▁think▁that	-9.92647
▁reference	-9.92672
▁moral	-9.92695
▁entrust	-9.92721
▁statesmanship	-9.92739
▁elsewhere	-9.92739
▁Won	-9.92743
▁kingship	-9.92748
▁for▁any	-9.92782
▁itself▁is	-9.92783
▁tall	-9.92795
▁caught	-9.92813
▁wickedness	-9.9286
▁blind	-9.929
▁image	-9.92911
▁he▁replied	-9.92999
▁settled	-9.93028
re▁saying	-9.93131
▁sufficiently	-9.93132
▁in▁us	-9.93179
▁had▁a	-9.93229
▁limit	-9.93242
▁sa	-9.93242
▁houses	-9.93252
▁since▁you	-9.93256
▁After▁all	-9.93273
▁sleep	-9.93311
▁plan	-9.93337
▁I▁suppose▁that	-9.93344
▁to▁have▁been	-9.93349
▁geometry	-9.93367
▁to▁die	-9.93376
▁just▁what	-9.93397
▁wide	-9.93495
▁conclusion	-9.93511
▁ha	-9.93552
▁of▁something	-9.93558
▁the▁name▁of	-9.93642
▁I▁think▁it	-9.93661
▁forced	-9.93696
▁Is▁there	-9.93696
▁such▁a▁man	-9.93701
▁of▁what▁is	-9.93727
▁for▁a▁man	-9.93742
▁An	-9.93811
s▁his	-9.93865
▁defend	-9.93914
▁standing	-9.93991
▁necessity	-9.94118
▁died	-9.94128
▁to▁possess	-9.94186
▁And▁he	-9.94228
▁path	-9.94244
ance▁with	-9.94274
▁men▁are	-9.94279
▁explained	-9.94281
▁make▁it	-9.94281
▁if▁he▁were	-9.94333
▁instructions	-9.94366
▁night	-9.9439
pl	-9.94412
ily	-9.94489
▁after▁the	-9.94492
▁mine	-9.94545
▁O	-9.94589
▁exact	-9.94621
▁temperate	-9.94682
▁foreign	-9.94719
▁sophist	-9.94719
▁the▁end	-9.94759
▁motions	-9.94815
▁sc	-9.94825
▁such▁a▁thing	-9.94833
▁the▁middle	-9.94863
▁the▁names	-9.94883
▁conclude	-9.9491
▁the▁court	-9.94934
▁them▁and	-9.94938
▁by▁some	-9.94941
▁everywhere	-9.9497
▁And▁they	-9.95048
▁If▁anyone	-9.95088
▁spent	-9.95102
▁And▁now	-9.95111
▁hate	-9.95161
▁I▁say▁that	-9.95169
▁say▁what	-9.95182
▁at▁that▁time	-9.95216
').	-9.95217
▁iron	-9.95294
▁a▁king	-9.9537
▁admit▁that	-9.95401
▁decent	-9.95404
▁success	-9.95462
