<unk>	0
<s>	0
</s>	0
▁	-1.69316
e	-2.32619
t	-2.55102
o	-2.76174
a	-2.81813
s	-2.91824
i	-2.92674
n	-2.92768
h	-3.03594
r	-3.16144
l	-3.51667
d	-3.57298
u	-3.72112
c	-3.99566
m	-4.01215
w	-4.06843
f	-4.08369
y	-4.12343
g	-4.20165
p	-4.32062
,	-4.3583
b	-4.47995
v	-4.87542
.	-5.06564
'	-5.14778
k	-5.268
I	-5.84772
?	-6.26858
T	-6.44862
A	-6.51441
j	-6.66412
x	-6.72238
S	-6.76319
W	-7.01587
q	-7.19759
;	-7.28978
B	-7.31549
H	-7.58918
:	-7.62632
C	-7.76945
N	-7.80468
P	-7.83321
(	-7.89104
)	-7.90802
Y	-7.99087
z	-8.00492
O	-8.01372
D	-8.0682
F	-8.2917
L	-8.35278
G	-8.35852
M	-8.39268
E	-8.52296
!	-9.26004
ē	-9.48733
